/* State and Keywordgroupnames */
"LESS Attributes" = "Attributen";
"LESS Keywords" = "Sleutelwoorden";
"LESS Digits" = "Getallen";
"LESS Colors" = "Kleuren";
"AutodocComment" = "/*\" Comment \"*/";
"Comment" = "/* Commentaar */";
"SingleComment" = "// Commentaar";
"String" = "\"Strings\"";
"Inside curly brackets" = "{Binnen accolades}";
"Round bracket" = "(Binnen haakjes)";
"SingleString" = "'Strings'";